+++
title = "group1-胡军-线下体验"
draft = "false"
description = "线下体验"
categories = ["experience"]
date = "2017-10-31"
tags =["group1"]
+++

1感谢老师给我们留的让我们经过努力后可以完成的、有挑战的作业 <br/>
2.感谢梁静姐的鼎力支持，应该说没有她我是完不成的这次出书任务的。上周四的晚上她跟我通电话半小时，让我眼前一惊，当时我是在东北谈一个收购，本来周五上午的10点和下午一点还有两次会谈，但是听她分析的让我觉得明天上午不敢回去，我都搞不定了。所以把我的合伙人从和他们对朋友甜蜜中叫出来，连夜开会到凌晨两点，把事情定完让他们去谈。第二天8点在他们还在打呼噜时我又拼命爬起来，去火车站赶回北京。下午三点钟准时到达清华科技园那家咖啡。看到梁静姐已经坐在那里。
首先我们按她主导的梳理架构，交谈中我感觉梁静姐这个人亦师亦友亦领导，所以我加快了交谈的效率，两个小时我们梳理了框架。然后去找了楼下的一家素食餐厅简单吃了点饭然后接着回到xlab，开始我们的录写。她以一个记者的身份采访我，我有的时候说着说着因为都是血泪史就会跑偏，她会及时纠正我。不得不说她做过主编的人，起的小标题比较吸引人，而我就想不到的呵呵。那天晚上我们一直弄到值班人员催我们走，因为第二天我们都有活动包括晚上，所以我们连中午休息的一个小时时间都没用浪费，就在中关村创业大街的车库咖啡见面。最后我们各自分工，把书的四部分内容进行修改。别看是修改，我自己的第三部分(书的主体)我改了五个小时整整。晨曦和逸新也分别改了一部分，总之我们在梁总的策划和安排下顺利完成了
因为这几天都有顾问委员会的活动再加上公司繁忙的业务，我基本都是凌晨两三点才睡。就在我从亦庄的京东方总部返回到市内，梁总颁发了一个制度，因为谁扣钱谁要补给大家并获得组内通过，所以啊我又不不得不拖着疲惫的身心，大巴车还没到清华东北门我的司机就先到了，到家也没心思吃饭，打开电脑又先完成了没有完成的个人作业，然后就是现在这一刻我都想放下电脑睡觉，但又想起了邵龙的坚持和殷老师的鼓励，一定要写完，这也是战胜自我的一个过程。
